Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/rapport_fra_nordisk_konferanse_om_samisk_immateriell_kulturarv.html.tmx
Source language: nob
Languages: sme

source: Rapport fra Nordisk konferanse om samisk immateriell kulturarv
sme: Raporta davviriikalaš konferánssas sámi immateriála kulturárbbi birra

source: November 2022 arrangerte Kulturdirektoratet og Sametinget en konferanse om samisk immateriell kulturarv.
sme: 2022 skábmamánus lágideigga Sámediggi ja Kulturdirektoráhta davviriikalaš konferánssas sámi immateriála kulturárbbi birra .

source: Nå er rapport fra arrangementet klart.
sme: Dál lea lágideami raporta gárvvis .

source: Les rapporten fra Nordisk konferanse om samisk immateriell kulturarv på Kulturdirektoratets nettside .
sme: Loga raportta davviriikalaš konferánssas sámi immateriála kulturárbbi birra Kulturdirektoráhta neahttasiiddus .

source: Videoopptaket fra konferansen vil bli publisert på Kulturdirektoratets nettside så snart det er klart.
sme: Videobádden konferánssas almmuhuvvo Kulturdirektoráhta neahttasiiddus dakkaviđe go lea gárvvis.

source: Nordisk konferanse om samisk immateriell kulturarv ble arrangert 3. og 4. november 2022 og skulle øke forståelsen for og bevisstheten om samisk immateriell kulturarv med utgangspunkt i bærekraftig utvikling.
sme: Davviriikalaš konferánssas sámi immateriála kulturárbbi birra lágiduvvui skábmamánu 3. ja 4. beivviid 2022 ja galggai loktet ipmárdusa ja dihtomielalašvuođa sámi immateriála kulturárbbis ceavzilis ovdáneami vuolggasajis.

source: Konferansen inngikk i Norges formannskap i Nordisk ministerråd i 2022 og fulgte opp arbeidet med implementeringen av UNESCOs konvensjon om vern av den immaterielle kulturarven av 2003.
sme: Konferánsa lei oassin Norgga ovdagotti davviriikalaš ministtarráđis 2022 ja čuovvulii doibmiibidjan barggu UNESCOs konvenšuvnnas gáhttet dan immateriála kulturárbbi, mii bođii 2003:s.
